Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: _: the 2nd argument is a list of name+address, one on each line %1 was written by %2
bg: %1 was written by %2
ca: %1 el va escriure %2
cs: Autoři aplikace %1 %2
da: %1 blev skrevet af %2
de: %1 wurde geschrieben von %2
el: Το %1 γράφτηκε από %2
es: %1 fue escrito por %2
et: %1 on kirjutanud %2
eu: %1 %2(e)k idatzi zuen
fi: %1:n kirjoittanut %2
fr: %1 a été écrit par %2
hu: A(z) %1 készítőinek névsora: %2
is: %2 skrifaði %1
it: %1 è stato scritto da %2
ja: %1 は %2 により書かれました。
lt: %1 buvo parašyta %2
lv: %1 uzrakstīja %2
nl: %1 werd geschreven door %2
pl: %1 napisany przez %2
pt: O %1 foi escrito por %2
ro: %1 a fost scris de %2
sk: %1 vytvorili %2
sl: %1 je napisal(a) %2
sv: %1 är skriven av %2
tr: %1 programının yazar(lar)ı %2

source: _: toolbar position string Bottom
bg: Долу
ca: Baix
cs: Dole
da: Bund
de: Unten
el: Κάτω
es: Abajo
et: All
eu: Behean
fi: Alhaalla
fr: En bas
hu: Lent
is: Neðst
it: In basso
ja: 下
lt: Apačioj
lv: Apakša
nl: Onder
pl: Na dole
pt: Fundo
ro: Jos
sk: Dole
sl: Na dnu
sv: Längst ner
tr: Alt

source: _: toolbar position string Floating
bg: Дясно
cs: Vpravo
et: Hõljuv
fi: Oikealla
is: Til hægri
it: A destra
lt: Dešinėj
lv: Pa labi
pl: Po prawej
ro: Dreapta
sk: Vpravo
sl: Desno
sv: Flytande
tr: Sağ

source: _: toolbar position string Left
bg: Ляво
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
et: Vasakul
eu: Ezkerran
fi: Vasemmalla
fr: À gauche
hu: Balról
is: Til vinstri
it: A sinistra
ja: 左
lt: Kairėj
lv: Pa kreisi
nl: Links
pl: Po lewej
pt: Esquerda
ro: Stînga
sk: Vľavo
sl: Levo
sv: Till vänster
tr: Sol

source: _: toolbar position string Right
bg: Дясно
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecha
et: Paremal
eu: Eskuinean
fi: Oikealla
fr: À droite
hu: Jobbról
is: Til hægri
it: A destra
ja: 右
lt: Dešinėj
lv: Pa labi
nl: Rechts
pl: Po prawej
pt: Direita
ro: Dreapta
sk: Vpravo
sl: Desno
sv: Till höger
tr: Sağ

source: _: toolbar position string Top
bg: Горе
ca: Dalt
cs: Nahoře
da: Top
de: Oben
el: Πάνω
es: Arriba
et: Üleval
eu: Goian
fi: Ylhäällä
fr: En haut
hu: Fent
is: Efst
it: In alto
ja: 上
lt: Viršuj
lv: Augša
nl: Boven
pl: Na górze
pt: Topo
ro: Sus
sk: Hore
sl: Na vrhu
sv: Längst upp
tr: Tepe

source: _: unknown program name unknown
bg: unknown
ca: desconegut
cs: neznámý
da: ukendt
de: Unbekannt
el: άγνωστο
es: desconocido
et: tundmatu
eu: ezezaguna
fi: tuntematon
fr: inconnu
hu: ismeretlen
is: óþekkt
it: sconosciuto
ja: 不明
lt: nežinoma
lv: nezināms
nl: onbekend
pl: nieznana
pt: desconhecido
ro: necunoscut
sk: neznámy
sl: neznan
sv: okänt
tr: bilinmeyen

source: _: window operation Sticky
bg: Прилепване
ca: Apegalós
cs: Přilepit
da: Klæbrig
de: Auf allen Arbeitsflächen anzeigen
el: Κολλημένο
es: Ubícuo
et: Kleebi
eu: Itsaskorra
fi: Naulattu
fr: Cloué
hu: Megmaradás be
is: Límdur
it: Attaccato
ja: 常に表示
lt: Pritvirtintas
nl: Vastgeplakt
pl: Przyklejone
pt: Pregar
ro: Fixează
sk: Lepkavé
sl: Lepljivo
sv: Klistrigt
tr: Sabit

source: _: window operation Un-Sticky
bg: Отлепване
ca: No apegalós
cs: Odlepit
da: Hold vindue permanent
de: Darstellung auf allen Arbeitsflächen aufheben
el: Απο-κολλημένο
es: No ubícuo
et: Eemalda kleepimine
eu: Ez itsaskorra
fi: Ei-naulattu
fr: Décloué
hu: Megmaradás ki
is: Ólímdur
it: Non attaccato
ja: 常に表示を解除
lt: Nepritvirtintas
nl: Losgemaakt
pl: Odklejone
pt: Despregar
ro: Eliberează
sk: Odlepiť
sl: Odlepi
sv: Inte klistrigt
tr: Sabit değil

source: _n: %n Image of %1 loaded. %n Images of %1 loaded.
bg: %n изображение от %1 е заредено. %n изображения от %1 са заредени.
ca: S'ha carregat %n imatge de %1. S'han carregat %n imatges de %1.
cs: Nahrán %n z(e) %1 obrázků Nahrány %n z(e) %1 obrázků Nahráno %n z(e) %1 obrázků
da: %n billede ud af %1 %n billeder ud af %1 indlæst...
de: %n Bild von %1 geladen %n Bilder von %1 geladen.
el: Φορτώθηκε %n από %1 εικόνα. Φορτώθηκαν %n από %1 εικόνες.
es: %n imágen de %1 cargada %n imágenes de %1 cargadas.
et: %n pilt %1-st laaditud. %n pilti %1-st laaditud.
eu: Irudi 1etik %1 kargatuta %n iruditik %1 kargatuta...
fi: %n kuva %1 kuvasta ladattu %n kuvaa %1 kuvasta ladattu.
fr: %n image chargée sur %1. %n images chargées sur %1.
hu: %1 / %n kép betöltve.
is: %n mynd af 1 hlaðin %n myndum af %1 hlaðnar
it: Caricata %n immagine su %1. Caricate %n immagini su %1.
ja: %n / %1 画像を読み込みました。
lt: Užkrautas %n iš %1 paveiksiuko(-ų) Užkrauti %n iš %1 paveiksliuko(-ų) Užkrauta %n iš %1 paveiksliuko(-ų)
lv: %1 no 1 Attēla ielādēti %1 no %n Attēliem ielādēti
nl: %n afbeelding van %1 geladen. %n afbeeldingen van %1 geladen.
pl: Wczytano %n obrazek z %1. Wczytano %n obrazki z %1. Wczytano %n obrazków z %1.
pt: %n imagem de %1 carregada. %n imagens de %1 carregadas.
ro: %n din %1 imagine încărcată %n din %1 imagini încărcate
sk: Načítaný %n z %1 obrázkov. Načítané %n z %1 obrázkov. Načítaných %n z %1 obrázkov.
sl: Naloženih je %n od %1 slik. Naložena je %n od %1 slik. Naloženi sta %n od %1 slik. Naložene so %n od %1 slik.
sv: %n bild av %1 laddad. %n bilder av %1 laddade.
tr: %1 resim arasından %n tanesi görüntülendi.

source: _n: 1 match found. %n matches found.
bg: Намерено е 1 съвпадение. Намерени са %n съвпадения.
ca: S'ha trobat una coincidència. S'han trobat %n coincidències.
cs: Nalezena 1 shoda. Nalezeny %n shody. Nalezeno %n shod.
da: 1 fundet. %n fundet.
de: 1 Übereinstimmung gefunden %n Übereinstimmungen gefunden
el: 1 ταίριασμα βρέθηκε. %n ταιριάσματα βρέθηκαν.
es: 1 coincidencia encontrada %n coincidencias encontradas.
et: Leitud üks kokkulangevus. Leitud %n kokkulangevust.
eu: Parekatze 1 aurkitua. %n parekatze aurkituak.
fi: Yksi osuma löytyi. %n osumaa löytyi.
fr: 1 correspondance trouvée. %n correspondances trouvées.
hu: %n találat.
is: einn fannst %n fundust.
it: 1 corrispondenza trovata. %n corrispondenze trovate.
ja: %nマッチしました。
lt: Rasta %n kartą. Rasta %n kartus. Rasta %n kartų.
nl: 1 overeenkomst gevonden. %n overeenkomsten gevonden.
pl: Znaleziono 1 dopasowanie. Znaleziono %n dopasowania. Znaleziono %n dopasowań.
pt: %n ocorrência encontrada. %n ocorrências encontradas.
ro: Am găsit o potrivire. Am găsit %n potriviri.
sk: %n nájdený výsledok. %n nájdené výsledky. %n nájdených výsledkov.
sl: Najdenih %n zadetkov. Najden %n zadetek. Najdena %n zadetka. Najdeni %n zadetki.
sv: 1 träff. %n träffar.
tr: %n eşleşme bulundu

source: _n: 1 replacement done. %n replacements done.
bg: Направена е 1 замяна. Направени са %n замени.
ca: S'ha fet una substitució. S'han fet %n substitucions.
cs: Provedena 1 náhrada. Provedeny %n náhrady. Provedeno %n náhrad.
da: 1 erstatning foretaget. %n erstatninger foretaget.
de: 1 Ersetzung vorgenommen %n Ersetzungen vorgenommen
el: 1 αντικατάσταση έγινε. %n αντικαταστάσεις έγιναν.
es: 1 reemplazo realizado. %n reemplazos realizados.
et: Tehtud 1 asendus. Tehtud %n asendust.
eu: Ordezkapen 1 egina. %n ordezkapen eginak.
fi: Yksi korvaus tehty. %n korvausta tehty.
fr: 1 remplacement effectué. %n remplacements effectués.
hu: %n csere történt.
is: ein útskipting %n útskiptingar.
it: 1 sostituzione effettuata. %n sostituzioni effettuate.
ja: %n 個置換しました。
lt: Padarytas %n pakeitimas. Padaryti %n pakeitimai. Padaryta %n pakeitimų.
nl: 1 vervangen %n vervangen.
pl: Wykonano 1 zastąpienie. Wykonano %n zastąpienia. Wykonano %n zastąpień.
pt: 1 substituição feita. %n substituições feitas.
ro: O înlocuire făcută. %n înlocuiri făcute.
sk: Vykonaná %n náhrada. Vykonané %n náhrady. Vykonaných %n náhrad.
sl: Narejenih %n zamenjav. Narejena %n zamenjava. Narejeni %n zamenjavi. Narejene %n zamenjave.
sv: 1 ersättning utförd. %n ersättningar utförda.
tr: %n değişiklik yapıldı.

source: am
bg: с.о.
cs: dop.
de: vormittags
el: πμ
hu: de
is: fh
ja: 午前
lt: ryto
nl: vm
sk: dopoludnia
sl: dop.
sv: fm
tr: öö

source: fax
bg: факс
el: φαξ
et: faks
fi: faksi
lt: faksas
lv: fakss
pl: faks
sl: faks
tr: faks

source: fixed
bg: стационарен
ca: fix
cs: pevný
da: fastsat
de: Festnetz
el: φτιάχτηκε
es: fijo
et: lauatelefon
eu: finkoa
fi: kiinteä
fr: fixe
hu: állandó
is: lagað
it: fisso
ja: 固定
lt: fiksuoto ryšio
lv: izlabots
nl: vast
pl: ustalony
pt: fixo
ro: fix
sk: opravené
sl: stacionarni
sv: fast
tr: sabit

source: general
bg: основен
cs: obecné
da: generel
de: allgemein
el: γενικά
et: üldine
eu: orokorra
fi: yleinen
fr: général
hu: általános
is: almennt
it: generale
ja: 一般
lt: bendras
lv: vispārējs
nl: algemeen
pl: ogólny
pt: geral
sk: všeobecné
sl: splošno
sv: allmän
tr: genel

source: invalid flags
bg: invalid value for 'ai_flags'
cs: neplatná hodnota pro 'ai_flags'
el: άκυρες σημαίες
et: vigased lipud
fi: virheellinen arvo ai_flags:lle
is: ógild flögg
it: valore non valido per "ai_flags"
lt: bloga „ai_flags“ reikšmė
lv: nepareiza vērtība `ai_karogiem`
pl: nieprawidłowa wartość dla 'ai_flags'
ro: valoare eronată pentru "ai_flags"
sk: neplatná hodnota pre 'ai_flags'
sl: neveljavna vrednost za »ai_flags«
sv: ogiltiga flaggor
tr: 'ai_flags' için geçersiz değer

source: kab has created your standard addressbook in "%1"
bg: Адресната книга е създадена в "%1"
ca: kab ha creat la vostra llibreta d'adreces estàndard a "%1"
cs: kab vytvořil vaši standardní knihu adres v "%1"
da: kab har oprettet din standard-adressebog i '%1'
de: kab hat Ihr standardmäßiges Adressbuch erstellt in "%1"
el: Το kab δημιούργησε το τυπικό σας βιβλίο διευθύνσεων στο "%1"
es: KAB ha creado su libreta de direcciones estándar en "%1"
et: kab tekitas standardse aadressiraamatu "%1"
eu: kab zure helbide liburuxka estandarra sortu du "%1"(e)an
fi: Kab on luonut oletusosoitekirjan kohteeseen "%1"
fr: KAB a créé votre carnet d'adresses standard dans « %1 »
hu: A kab létrehozta a helyi alapértelmezett címjegyzéket itt: "%1"
is: kab bjó til heimilisfangalista í "%1"
it: KAB ha creato la tua rubrica indirizzi standard in "%1"
ja: kabは標準アドレスブックを "%1"に作成しました。
lt: kab sukūrė standartinę adresų knygą „%1“
lv: kab ir izveidojis jūsu pamatadresu grāmatu iekš "%1"
nl: Kab heeft uw standaard adresboek in "%1" aangemaakt
pl: kab utworzył Twoją standardową książkę adresową w "%1"
pt: O kab criou o seu livro de endereços padrão em "%1"
ro: Am creat cartea de adrese standard în "%1"
sk: kab vytvoril Váš štandardný adresár v "%1"
sl: kab je naredil vašo lokalno datoteko z naslovi v »%1«
sv: Kab har skapat standardadressboken i "%1"
tr: kab standart adres defterinizi "%1" içinde oluşturdu.

source: locally connected
bg: локално свързан
ca: connectat localment
cs: připojen lokálně
da: lokalt forbundet
de: Direkt verbunden
el: σε τοπική σύνδεση
es: conectado localmente
et: lokaalselt ühendatud
eu: lokalki konektatua
fi: paikallisesti yhdistetty
fr: connecté en local
hu: helyi kapcsolat
is: tengt staðvært
it: connesso localmente
ja: ローカルに接続中
lt: prijungtas lokaliai
lv: vietējais savienojums
nl: lokaal verbonden
pl: połączenie lokalne
pt: ligada localmente
ro: conectat local
sk: lokálne pripojený
sl: lokalno povezano
sv: lokalt ansluten
tr: yerel olarak bağlı

source: mobile
bg: мобилен
ca: mòbil
cs: mobilní
da: mobil
de: mobil
el: κινητό
es: móvil
et: mobiil
eu: sakelekoa
fi: kannettava
hu: mobil
is: farsími
it: cellulare
ja: モバイル
lt: mobilus
lv: mobīlais
nl: mobiel
pl: przenośny
pt: telemóvel
ro: mobil
sk: mobil
sl: prenosni
sv: mobil
tr: taşınabilir

source: modem
bg: модем
ca: mòdem
el: μόντεμ
es: módem
fi: modeemi
is: módem
ja: モデム
lt: modemas
lv: modēms

source: modified
bg: модифициран
ca: modificat
cs: změněný
da: ændret
de: Geändert
el: τροποποιημένο
es: modificado
et: muudetud
eu: eraldatua
fi: muutettu
fr: modifié
hu: módosítva
is: breytt
it: modificato
ja: 更新されました
lt: pakeista
lv: modificēts
nl: gewijzigd
pl: zmodyfikowane
pt: modificado
ro: modificat
sk: zmenené
sl: spremenjena
sv: ändrad
tr: değiştirme

source: no version set (programmer error!)
bg: няма зададена версия (грешка на програмиста)
ca: cap versió de programa (error del programador!)
cs: neurčená verze (chyba programátora!)
da: ingen version sat (programmørfejl!)
de: Keine Version angegeben (Programmiererfehler)
el: δεν υπάρχει έκδοση (σφάλμα του προγραμματιστή!)
es: no hay versión (¡error del programador!)
et: versioon puudub (programmeerija viga!)
eu: ez dago bertsiorik (programatzailearen errorera!)
fi: ei versionumeroa (ohjelmointivirhe)
fr: pas de version définie (erreur du programmeur !)
hu: nincs verzió beállítva (programozási hiba!)
is: ekkert útgáfunúmer gefið (villa forritara!)
it: nessuna versione impostata (errore del programmatore!)
ja: バージョンが設定されていません(プログラマのエラー!)
lt: nenurodyta versija (programuotojo klaida!)
lv: versija nav uzrādīta (programmētāja kļūda!)
nl: Geen versie gegeven (programmeerfout!)
pl: brak numeru wersji (błąd programisty!)
pt: versão desconhecida (erro do programador!)
ro: fără versiune (eroarea programatorului!)
sk: nenastavená verzia (chyba programátora!)
sl: ni podane različice (napaka programerja!)
sv: ingen version inställd (programmeringsfel)
tr: sürüm bilgisi yok (programcı hatası!)

source: of April
bg: април
ca: d'abril
cs: dubna
da: april
de: April
el: Απριλίου
es: de abril
et: aprillil
eu: Apirilaren
fi: huhtikuuta
fr: Avril
hu: április
is: í apríl
it: di aprile
ja: 4月
lt: Balandžio
lv: Aprīlis
nl: van april
pl: kwietnia
pt: de Abril
ro: din Aprilie
sk: Apríl
sl: aprila
sv: april
tr: Nisan

source: of August
bg: август
ca: d'agost
cs: srpna
da: august
de: August
el: Αυγούστου
es: de agosto
et: augustil
eu: Abuztuaren
fi: elokuuta
fr: Août
hu: augusztus
is: í ágúst
it: di agosto
ja: 8月
lt: Rugpjūčio
lv: Augusts
nl: van augustus
pl: sierpnia
pt: de Agosto
ro: din August
sk: August
sl: avgusta
sv: augusti
tr: Ağustos

source: of December
bg: декември
ca: de desembre
cs: prosince
da: december
de: Dezember
el: Δεκεμβρίου
es: de diciembre
et: detsembril
eu: Abenduaren
fi: joulukuuta
fr: Décembre
hu: december
is: í desember
it: di dicembre
ja: 12月
lt: Gruodžio
lv: Decembris
nl: van december
pl: grudnia
pt: de Dezembro
ro: din Decembrie
sk: December
sl: decembra
sv: december
tr: Aralık

source: of February
bg: февруари
ca: de febrer
cs: února
da: februar
de: Februar
el: Φεβρουαρίου
es: de febrero
et: veebruaril
eu: Otsailaren
fi: helmikuuta
fr: Février
hu: február
is: í febrúar
it: di febbraio
ja: 2月
lt: Vasario
lv: Februāris
nl: van februari
pl: lutego
pt: de Fevereiro
ro: din Februarie
sk: Február
sl: februarja
sv: februari
tr: Şubat

source: of January
bg: януари
ca: de gener
cs: ledna
da: januar
de: Januar
el: Ιανουαρίου
es: de enero
et: jaanuaril
eu: Urtarrilaren
fi: tammikuuta
fr: Janvier
hu: január
is: í janúar
it: di gennaio
ja: 1月
lt: Sausio
lv: Janvāris
nl: van januari
pl: stycznia
pt: de Janeiro
ro: din Ianuarie
sk: Január
sl: januarja
sv: januari
tr: Ocak

source: of July
bg: юли
ca: de juliol
cs: července
da: juli
de: Juli
el: Ιουλίου
es: de julio
et: juulil
eu: Uztailaren
fi: heinäkuuta
fr: Juillet
hu: július
is: í júlí
it: di luglio
ja: 7月
lt: Liepos
lv: Jūlijs
nl: van juli
pl: lipca
pt: de Julho
ro: din Iulie
sk: Júl
sl: julija
sv: juli
tr: Temmuz

source: of June
bg: юни
ca: de juny
cs: června
da: juni
de: Juni
el: Ιουνίου
es: de junio
et: juunil
eu: Ekainaren
fi: kesäkuuta
fr: Juin
hu: június
is: í júní
it: di giugno
ja: 6月
lt: Birželio
lv: Jūnijs
nl: van juni
pl: czerwca
pt: de Junho
ro: din Iunie
sk: Jún
sl: junija
sv: juni
tr: Haziran

source: of March
bg: март
ca: de març
cs: března
da: marts
de: März
el: Μαρτίου
es: de marzo
et: märtsil
eu: Martxoaren
fi: maaliskuuta
fr: Mars
hu: március
is: í mars
it: di marzo
ja: 3月
lt: Kovo
lv: Marts
nl: van maart
pl: marca
pt: de Março
ro: din Martie
sk: Marec
sl: marca
sv: mars
tr: Mart

source: of November
bg: ноември
ca: de novembre
cs: listopadu
da: november
de: November
el: Νοεμβρίου
es: de noviembre
et: novembril
eu: Azaroaren
fi: marraskuuta
fr: Novembre
hu: november
is: í nóvember
it: di novembre
ja: 11月
lt: Lapkričio
lv: Novembris
nl: van november
pl: listopada
pt: de Novembro
ro: din Noiembrie
sk: November
sl: novembra
sv: november
tr: Kasım

source: of October
bg: октомври
ca: d'octubre
cs: října
da: oktober
de: Oktober
el: Οκτωβρίου
es: de octubre
et: oktoobril
eu: Urriaren
fi: lokakuuta
fr: Octobre
hu: október
is: í október
it: di ottobre
ja: 10月
lt: Spalio
lv: Oktobris
nl: van oktober
pl: października
pt: de Outubro
ro: din Octombrie
sk: Október
sl: oktobra
sv: oktober
tr: Ekim

source: of September
bg: септември
ca: de setembre
cs: září
da: september
de: September
el: Σεπτεμβρίου
es: de septiembre
et: septembril
eu: Irailaren
fi: syyskuuta
fr: Septembre
hu: szeptember
is: í september
it: di settembre
ja: 9月
lt: Rugsėjo
lv: Septembris
nl: van september
pl: września
pt: de Setembro
ro: din Septembrie
sk: September
sl: septembra
sv: september
tr: Eylül

source: pm
bg: п.о.
cs: odp.
de: nachmittags/abends
el: μμ
hu: du
is: eh
ja: 午後
lt: vakaro
nl: nm
sk: popoludní
sl: pop.
sv: em
tr: ös

source: requested family not supported
bg: 'ai_family' not supported
cs: 'ai_family' není podporovaná
el: η ζητούμενη οικογένεια δεν υποστηρίζεται
et: soovitud perekond pole toetatud
fi: ai_family ei tuettu
is: umbeðin tengi-fjölskylda ekki studd
it: "ai_family" non supportato
lt: „ai_family“ nepalaikoma
lv: `ai_kopa` netiek uzturēta
pl: 'ai_family' nie obsługiwana
ro: "ai_family" nu este suportat
sk: 'ai_family' nepodporované
sl: »ai_family« ni podprta
sv: begärd familj stöds inte
tr: 'ai_family' desteklenmiyor

source: requested family not supported for this host name
bg: servname not supported for ai_socktype
cs: servname není podporované pro ai_socktype
el: η ζητούμενη οικογένεια δεν υποστηρίζεται για αυτόν τον υπολογιστή
et: soovitud perekond pole antud masinanime jaoks toetatud
fi: servnamea ei tueta ai_socktype:lle
is: umbeðin tengi-fjölskylda ekki studd fyrir þessa vél
it: servname non supportato per ai_socktype
lt: servname nepalaikoma ai_socktype tipui
lv: ai_socktype neuztur servname
pl: nazwa serwera nie obsługiwana dla ai_socktype
ro: "servname" nu este suportat pentru "ai_socktype"
sk: servname nepodporované pre ai_socktype
sl: servname ni podprto za ai_socktype
sv: begärd familj stöds inte för det här värddatornamnet.
tr: ai_socktype için servname desteklenmiyor

source: requested service not supported for this socket type
bg: servname not supported for ai_socktype
cs: servname není podporované pro ai_socktype
el: η ζητούμενη υπηρεσία δεν υποστηρίζεται για αυτόν τον τύπο υποδοχής
et: soovitud teenus pole antud soklitüübi jaoks toetatud
fi: servnamea ei tueta ai_socktype:lle
is: umbeðin þjónusta ekki studd fyrir þessa sökkultegund
it: servname non supportato per ai_socktype
lt: servname nepalaikoma ai_socktype tipui
lv: ai_socktype neuztur servname
pl: nazwa serwera nie obsługiwana dla ai_socktype
ro: "servname" nu este suportat pentru "ai_socktype"
sk: servname nepodporované pre ai_socktype
sl: servname ni podprto za ai_socktype
sv: begärd tjänst stöds inte för den här uttagstypen
tr: ai_socktype için servname desteklenmiyor

source: requested socket type not supported
bg: 'ai_socktype' not supported
cs: 'ai_socktype' není podporované
el: ο ζητούμενος τύπος υποδοχής δεν υποστηρίζεται
et: soovitud soklitüüp pole toetatud
fi: ai_socktype ei tuettu
is: umbeðin sökkultegund ekki studd
it: "ai_socktype" non supportato
lt: „ai_socktype“ nepalaikoma
lv: `ai_socktype` netiek uzturēts
pl: nieobsługiwana 'ai_socktype'
ro: "ai_socktype" nu este suportat
sk: 'ai_socktype' nepodporované
sl: »ai_socktype« ni podprt
sv: begärd uttagstyp stöds inte
tr: 'ai_socktype' desteklenmiyor

source: system error: %1
bg: system error
cs: systémová chyba
el: σφάλμα συστήματος: %1
et: süsteemne viga: %1
fi: Järjestelmävirhe
is: kerfisvilla: %1
it: errore di sistema
lt: sistemos klaida
lv: sistēmas kļūda
pl: błąd systemowy
ro: eroare de sistem
sk: systémová chyba
sl: sistemska napaka
sv: systemfel: %1
tr: sistem hatası

source: unknown error
bg: Непозната грешка
cs: Neznámá chyba
el: άγνωστο σφάλμα
et: tundmatu viga
fi: Tuntematon virhe
is: Óþekkt villa
it: Errore sconosciuto
lt: Nežinoma klaida
lv: Nezināma kļūda
pl: Nieznany błąd
ro: Eroare necunoscută
sk: Neznáma chyba
sl: Neznana napaka
sv: okänt fel
tr: Bilinmeyen hata

source: vCard Format
bg: Формат на vCard
ca: Format de vCard
cs: Formát vCard
el: Μορφή vCard
es: Formato vCard
et: vCard vorming
eu: vCard formatua
fi: vCard-muoto
fr: Format vCard
hu: vCard-formátum
is: vCard snið
it: Formato vCard
ja: VCardフォーマット
lt: vCard formatas
lv: Drukas Formāts
nl: vCard-opmaak
pl: Format vCard
pt: Formato do vCard
ro: Format vCard
sk: Formát vCard
sl: Oblika vCard
tr: vCard Biçimi

source: Please check that the "dcopserver" program is running!
ca: Si us plau, comproveu que el programa "dcopserver" està en marxa!
cs: Prosím zkontrolujte, zda běží program "dcopserver"!
da: Undersøg venligst om 'dcopserver'-programmet kører!
de: Bitte stellen Sie sicher, dass das Programm "dcopserver" läuft.
el: Παρακαλώ ελέγξτε αν το πρόγραμμα "dcopserver" εκτελείται!
es: ¡Por favor, compruebe que el programa "dcopserver" esté ejecutándose!
et: Palun kontrolli, et "dcopserver" oleks käivitatud!
eu: Egiaztatu "dcopserver" programa martxan dagoela!
fi: Tarkista, että "dcopserver"-ohjelma on käynnissä.
fr: Veuillez vérifier que le programme «dcopserver» fonctionne !
hu: Ellenőrizze, hogy a "dcopserver" program fut-e!
is: Gáðu hvort "dcopserver" forritið er ekki örugglega í gangi.
it: Controlla che il programma "dcopserver" sia in esecuzione.
ja: "dcopserver" プログラムが実行中か確認して下さい!
lt: Prašome patikrinti ar veikia programa „dcopserver“!
lv: Lūdzu pārliecinieties ka "dcopserver" programma strādā!
nl: Controleer of het "dcopserver"-programma wel draait!
pl: Proszę się upewnić, czy program "dcopserver" jest uruchomiony!
pt: Verifique se o programa "dcopserver" está a correr!
ro: Verificaţi dacă programul "dcopserver" rulează!
sk: Prosím skontrolujte, či beží program "dcopserver"!
sl: Prosim preverite, če program »dcopserver« dela!
sv: Kontrollera att programmet "dcopserver" är startat.
tr: Lütfen "dcopserver" programının çalıştığına emin olun!

source: Options:
ca: Opcions:
cs: Přepínače:
da: Tilvalg:
de: Optionen:
el: Επιλογές:
es: Opciones:
et: Võtmed:
eu: Aukerak:
fi: Valinnat:
hu: Paraméterek:
is: Valkostir:
it: Opzioni:
ja: オプション:
lt: Parinktys:
lv: Opcijas:
nl: Opties:
pl: Opcje:
pt: Opções:
ro: opţiuni:
sk: Možnosti:
sl: Možnosti:
sv: Väljare:
tr: Seçenekler:

source: %1 options
ca: %1 opcions
cs: %1-přepínače
da: %1-tilvalg
de: %1-Optionen
el: %1 επιλογές
es: opciones de %1
et: %1 võtmed
eu: %1-aukera
fi: %1 valintaa
fr: Options de %1
hu: %1-paraméterek
is: %1 valkostir
it: opzioni %1
ja: %1 オプション
lt: %1 parinktys
lv: %1 opcijas
nl: %1 opties
pl: Opcje %1
pt: opções do %1
ro: opţiuni %1
sk: %1 možností
sl: %1 možnosti
sv: %1-väljare
tr: %1 seçenekleri
